catia-git
chatterino2-git
discord_arch_electron
elgato-gchd
ffmpeg-compat-57
google-chrome
jdk
kitti3
leagueoflegends-git
multimc5
nerd-fonts-complete
obs-ndi
path-of-building-community-git
picom-git
polybar
python-wal-steam-git
snapd
spicetify-cli
spotify
systemd-boot-pacman-hook
ttf-font-logos
ttf-icomoon-feather
yay
zoom
