alsa-utils
amd-ucode
arandr
arc-gtk-theme
archboot
autoconf
automake
autorandr
base
binutils
binwalk
bison
breeze-icons
chromium
cockatrice
code
dmenu
fakeroot
feh
filezilla
firefox
flex
fzf
gcc
gdb
glances
groff
gtk2fontsel
gucharmap
htop
i3-gaps
iwd
jre11-openjdk
kitty
krita
lib32-gnutls
libreoffice-fresh
libtool
linux
linux-docs
linux-firmware
linux-headers
linux-lts-headers
lutris
m4
make
man-db
man-pages
mpv
neofetch
nvidia
nvidia-settings
obs-studio
pacman-contrib
pass
patch
pipewire
pkgconf
playonlinux
pulseaudio
pulsemixer
python-mss
python-pygments
python-pywal
ranger
redshift
rofi
spotifyd
steam
streamlink
sudo
terminator
thunar
ttf-font-awesome
ttf-ubuntu-font-family
unzip
vi
virtualbox
wine-gecko
wine-mono
winetricks
wqy-zenhei
xf86-video-amdgpu
xf86-video-nouveau
xorg-server
xorg-xinit
xorg-xinput
